[
    {
        "category": "Коммутатор",
        "name": "D-Link DES-1016D/H1A",
        "image": "prod_images/dlink.jpg",
        "short_desc": "Неуправляемый коммутатор DES-1016D с 16 портами 10/100Base-TX",
        "description": "Неуправляемый коммутатор DES-1016D с 16 портами 10/100Base-TX представляет собой решение для сетей SOHO и предприятий малого и среднего бизнеса (SMB). Каждый порт коммутатора обеспечивает передачу файлов и потокового мультимедиа на скорости до 200 Мбит/с в режиме полного дуплекса без задержек. DES-1016D поддерживает технологию Plug-and-play, позволяющую подключать к нему устройства без произведения дополнительных настроек",
        "price": "3200.87",
        "quantity": "32"
    },
    {
        "category": "Маршрутизатор",
        "name": "TP-Link TL-R470T+",
        "image": "prod_images/tplink.jpg",
        "short_desc": "Настольный маршрутизатор с 4 портами",
        "description": "высокотехнологичное, современное сетевое оборудование, которое призвано обеспечить пользователя широкополосным стабильным интернет-соединением. Устройство используется в общественных заведениях: кафе, ресторанах, парках. Широкий функционал и наличие большого количества WAN-разъемов и изменяемых портов позволяет гарантировать стабильность подключения независимо от подключаемого устройства. TP-LINK TL-R470T+ обладает встроенной функцией защиты от внешних угроз, а фильтрация IP/MAC позволит гарантировать максимальную защиту передаваемых данных при работе в сети Интернет",
        "price": "2451.12",
        "quantity": "21"
    },
    {
        "category": "Сетевое хранилище",
        "name": "Zyxel NAS326",
        "image": "prod_images/zyxel.jpg",
        "short_desc": "сетевое хранилище, позволяющее установить два 3.5 жестких диска",
        "description": "сетевое хранилище, позволяющее установить два 3.5 жестких диска с интерфейсом SATA II, при этом общий объем хранилища может достигать 12 Тб. Имеется поддержка уровней RAID - JBOD, RAID 0/1. Zyxel NAS326 оснащен одним гигабитным сетевым интерфейсом и тремя портами USB, два из которых ревизии 3.0",
        "price": "7614.28",
        "quantity": "41"
    }
]