[
    {
        "category": "Коммутатор",
        "name": "D-Link DES-1016D/H1A",
        "image": "prod_images/dlink.jpg",
        "short_desc": "Неуправляемый коммутатор DES-1016D с 16 портами 10/100Base-TX",
        "description": "Неуправляемый коммутатор DES-1016D с 16 портами 10/100Base-TX представляет собой решение для сетей SOHO и предприятий малого и среднего бизнеса (SMB). Каждый порт коммутатора обеспечивает передачу файлов и потокового мультимедиа на скорости до 200 Мбит/с в режиме полного дуплекса без задержек. DES-1016D поддерживает технологию Plug-and-play, позволяющую подключать к нему устройства без произведения дополнительных настроек",
        "price": "3200.87",
        "quantity": "32"
    },
    {
        "category": "Коммутатор",
        "name": "GIGALINK GL-SW-F105",
        "image": "prod_images/gigalink.jpg",
        "short_desc": "Используется для создания общей сети",
        "description": "Имеет небольшие размеры, не надо выделять много места для его размещения. Техника неуправляемого типа, она уже подготовлена к дальнейшему использованию. Работает оборудование от розетки. В коробке предоставляется адаптер питания, через который поступает электрическая энергия на устройство. Коммутатор может эксплуатироваться при стандартных условиях – влажность воздуха от 0 до 90%, температура от 0 до +40.",
        "price": "630.21",
        "quantity": "11"
    },
    {
        "category": "Коммутатор",
        "name": "D-Link DES-1016D/H1A",
        "image": "prod_images/tplink_sg105.jpg",
        "short_desc": "Дает возможность подключить к сети до 4 пользователей",
        "description": "Функционал данного коммутатора обширен: вы можете отслеживать проходящий трафик и заниматься мониторингом сети со своего компьютера. А благодаря новейшей технологии (распознавания отключения от сети или простоя), вы сможете экономить до 65% электроэнергии. Скорость передачи данных коммутатора TP-LINK TL-SG105 составляет 10/100/1000 Мбит/сек, а пропускная способность 10 Гбит/сек. Данные характеристики позволят вам обмениваться данными на высокой скорости.",
        "price": "1099.48",
        "quantity": "23"
    },
    {
        "category": "Маршрутизатор",
        "name": "TP-Link TL-R470T+",
        "image": "prod_images/tplink.jpg",
        "short_desc": "Настольный маршрутизатор с 4 портами",
        "description": "высокотехнологичное, современное сетевое оборудование, которое призвано обеспечить пользователя широкополосным стабильным интернет-соединением. Устройство используется в общественных заведениях: кафе, ресторанах, парках. Широкий функционал и наличие большого количества WAN-разъемов и изменяемых портов позволяет гарантировать стабильность подключения независимо от подключаемого устройства. TP-LINK TL-R470T+ обладает встроенной функцией защиты от внешних угроз, а фильтрация IP/MAC позволит гарантировать максимальную защиту передаваемых данных при работе в сети Интернет",
        "price": "2451.12",
        "quantity": "21"
    },
    {
        "category": "Маршрутизатор",
        "name": "Mikrotik RB931-2nD",
        "image": "prod_images/mikrotik_RB931.jpg",
        "short_desc": "Беспроводное подключение организуется с использованием диапазона",
        "description": "Маршрутизатор подойдет для организации интернет-подключения не только дома, но и в малых и средних офисах. Есть возможность использования Ethernet: два стационарных или портативных компьютера можно подключить при помощи LAN-портов. Беспроводное подключение организуется с использованием диапазона 2.4 ГГц.",
        "price": "1299.28",
        "quantity": "23"

    },
    {
        "category": "Маршрутизатор",
        "name": "ASUS RT-N12 С1/D1/VP",
        "short_desc": "Многофункциональное, высокотехнологичное, сетевое оборудование",
        "description": "Данная модель устройства оптимальна для создания частных офисных и домашних локальных сетей. Аппарат оснащен двумя мощными антеннами, коэффициент усиления которых составляет 5 дБи. Устройство отличается легкостью настройки, поэтому оно отлично подойдет для новичков и неопытных пользователей.",
        "image": "prod_images/asus_RT-N12.jpg",
        "price": "1599.28",
        "quantity": "63"

    },
    {
        "category": "Сетевое хранилище",
        "name": "Zyxel NAS326",
        "image": "prod_images/zyxel.jpg",
        "short_desc": "сетевое хранилище, позволяющее установить два 3.5 жестких диска",
        "description": "сетевое хранилище, позволяющее установить два 3.5 жестких диска с интерфейсом SATA II, при этом общий объем хранилища может достигать 12 Тб. Имеется поддержка уровней RAID - JBOD, RAID 0/1. Zyxel NAS326 оснащен одним гигабитным сетевым интерфейсом и тремя портами USB, два из которых ревизии 3.0",
        "price": "7614.28",
        "quantity": "41"
    },
    {
        "category": "Сетевое хранилище",
        "name": "Asustor AS1002T v2",
        "image": "prod_images/Asustor_8X5Bmin.jpg",
        "short_desc": "Поддерживает жесткие диски большой емкости",
        "description": "В режиме простоя устройства генерируют всего 19 дБ шума, что едва различимо человеческим слухом. При активной работе NAS данное значение возрастает до 32 дБ, что можно сравнить с шумом в тихой библиотеке. Таким образом, NAS имеет комфортные акустические характеристики и потому хорошо вписываются в любое окружение.",
        "price": "12799.32",
        "quantity": "20"

    },
    {
        "category": "Сетевое хранилище",
        "name": "Synology DiskStation DS218+",
        "image": "prod_images/Synology_jkyzNx6.jpg",
        "short_desc": "Количество отсеков для накопителей равно 2",
        "description": "Для эффективного хранения данных, особенно конфиденциальных, а также для резервного копирования используйте сетевое хранилище Synology DiskStation DS218+. Удобный интерфейс, множество дополнительных сервисов, расширяющих возможности устройства, заманчивые перспективы для решения дополнительных задач – вот, что вы получаете, используя это устройство. Прибор поддерживает IP-видеонаблюдения, дает возможность расширения оперативной памяти.",
        "price": "28299.65",
        "quantity": "36"
    }
]